IDEA Open Model
ConnectionResultsData Properties
Compatible with IDEA StatiCa v 10.1
The ConnectionResultsData type exposes the following members.
Properties
Name | Description
ConnectionCheckRes
 List of ConnectionCheckRes
Top
See Also
Reference
ConnectionResultsData Class
IdeaRS.OpenModel.Connection Namespace